Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-fikk-gjennomslag-regjeringa-snur.html.tmx
Source language: nob
Languages: sme

source: Klima- og miljøminister Vidar Helgesen har kunngjort at ny forskrift om erstatning for tamrein tatt av rovvilt utsettes.
sme: Dálkkádat- ja birasministtar Vidar Helgesen lea almmuhan ahte maŋiduvvo ođđa láhkaásahus buhtadusa birra boraspire goddán bohccuid ovddas.

source: – I flere år har Klima- og Miljødepartementet forsøkt å endre dagens erstatningsordning for rein drept av freda rovvilt.
sme: – Máŋga jagi lea Dálkkádat- ja birasdepartemeanta geahččalan rievdadit dálá buhtadusortnega daid bohccuid ovddas mai ráfáidahttojuvvon boraspiret leat goddán.

source: Etter utsettelser og høringer, har departementet nå tatt til fornuft og lyttet til reindriftsamene og til Sametinget, sier sametingsråd Mariann Wollmann Magga (Ap).
sme: Maŋŋá maŋidemiid ja gulaskuddamiid lea departemeanta dál jierbman ja guldalan boazosápmelaččaid ja Sámedikki, dadjá sámediggeráđđi Mariann Wollmann Magga (Bb).

source: Sametinget har påpekt at forslaget til den nye forskriften baserer seg på et mangelfullt kunnskapsgrunnlag og kan ha som konsekvens at reineiere ikke ytes full erstatning.
sme: Sámediggi lea čujuhan dasa ahte ođđa láhkaásahusevttohus lea vuođđuduvvon váilevaš máhttovuđđui ja boađusin das sáhttá leat ahte boazoeaiggádat eai oaččo dievas buhtadusa.

source: Manglene gjelder spesielt kunnskapen om rovviltbestanden og rovvilttap.
sme: Váilivuođat gusket erenoamážit máhttui boraspiremáddodaga ja boraspirevahágiid birra.

source: Kunnskapsgrunnlaget baserer seg i hovedsak på vitenskapelig kunnskap og omfatter data fra Rovbase og Reinbase samt kunnskap fremskaffet gjennom diverse forskning.
sme: Máhttovuođđun lea vuosttažettiin biddjojuvvon dieđalaš máhttu ja dasa gullet Rovbase ja Reinbase dieđut ja dieđut mat leat háhkkojuvvon iešguđet dutkama bokte.

source: Samisk tradisjonell, erfaringsbasert kunnskap er ikke brukt som en del av kunnskapsgrunnlaget.
sme: Sámi árbediehtu ii leat geavahuvvon oassin máhttovuđđui.

source: Da erfaringsbasert kunnskap fra reindriftsnæringen mangler i dagens kunnskap har Sametinget påpekt at det må det settes i gang et arbeid som systematiserer og kvalitetssikrer den reindriftssamiske erfaringskunnskapen.
sme: Go boazodoalu vásáhusvuđot máhttu váilu dálá máhtus, de lea Sámediggi čujuhan ahte ferte álggahit barggu mii systematisere ja kvalitehtasihkkarastá boazodoalu sámi vásáhusvuđot máhtu.

source: Sametinget har bedt om at iverksettelse av forskriften må utsettes til dette arbeidet er gjennomført og implementert i kunnskapsgrunnlaget for den nye erstatningsordningen.
sme: Sámediggi lea bivdán ahte láhkaásahus ferte maŋiduvvot dassážiigo dát bargu lea čađahuvvon ja váldojuvvon mielde ođđa buhtadusortnega máhttovuđđui.

source: – Sametingsråd Mariann Wollmann Magga vil også berømme Norske Reindriftsamers Landsforbund (NRL) som på lik linje med Sametinget har stått på kravet om å innhente reindriftsnæringens egen kunnskap og bedt om at arbeidet med forskriften stilles i bero.
sme: – Sámediggeráđđi Mariann Wollmann Magga háliida maid rámidit Norgga Boazosápmelaččat Riikkasearvvi (NBR) mii seamma láhkai go Sámediggi lea čuoččuhan dan gáibádusa ahte háhkat boazodoalu iežas máhtu ja bivdá ahte láhkaásahusbargu bissehuvvo.

source: – Det er gledelig at regjeringen nå erkjenner at Sametinget og NRL er viktige samarbeidspartnere og utsetter arbeidet med den nye erstatningsordningen.
sme: – Lea illudahtti go ráđđehus dál dovddasta ahte Sámediggi ja NBR leat deaŧalaš ovttasbargobealit ja maŋida barggu ođđa buhtadusortnegiin.

source: Vi er tilfreds med at Klima- og miljøminister Vidar Helgesen understreker at erfaringsbasert kunnskap også skal tas med i arbeidet med oppdatert kunnskapsgrunnlag og at Sametinget og NRL skal involveres i dette arbeidet, sier sametingsråd Mariann Wollmann Magga.
sme: Mii leat duhtavaččat go Dálkkádat- ja birasministtar Vidar Helgesen deattuha ahte vásáhusvuđot máhttu maid galgá leat mielde dan barggus ahte ođasmahttit máhttovuođu ja ahte go Sámediggi ja NBR galget váldojuvvot mielde dán bargui, dadjá sámediggeráđđi Mariann Wollmann Magga.

source: – Sametinget ser nå fram til å jobbe sammen med Klima- og miljødepartementet og reindriftsnæringen for å skape en forutsigbar og rettferdig erstatningsordning for tamrein tatt av rovvilt, avslutter Wollmann Magga.
sme: – Sámediggi vuorddaša dál mielas bargat ovttas Dálkkádat- ja birasdepartemeanttain ja boazodoaluin oažžun dihtii einnostanvejolaš ja vuoiggalaš buhtadusortnega daid bohccuid várás maid boraspiret leat goddán, loahpaha Wollmann Magga.

source: For intervju, kontakt sametingsråd Mariann Wollmann Magga, mob. 977 02 350
sme: Jus áiggut jearahallama, riŋges sámediggeráđđái Mariann Wollmann Maggai, mob. 977 02 350
